var json__5 = {
"type": "FeatureCollection",
"name": "_5",
"crs": { "type": "name", "properties": { "name": "urn:ogc:def:crs:OGC:1.3:CRS84" } },
"features": [
{ "type": "Feature", "properties": { "م": 1.0, "اسم_ا": "مكتب سيتي ستارز - مدينة نصر", "عنوان": "مول سيتي ستارز ، مدينة نصر، القاهرة", "المحا": "القاهرة", "الموق": "الخريطة", "X": 31.34628, "Y": 30.07428, "تصنيف": "مكتب مميز" }, "geometry": { "type": "Point", "coordinates": [ 31.346279142000071, 30.074283490000028 ] } },
{ "type": "Feature", "properties": { "م": 2.0, "اسم_ا": "مكتب مول العرب - الشيخ زايد", "عنوان": "مول العرب، مدينة الشيخ زايد، الجيزة", "المحا": "الجيزة", "الموق": "الخريطة", "X": 30.93208, "Y": 29.97415, "تصنيف": "مكتب مميز" }, "geometry": { "type": "Point", "coordinates": [ 30.932084055000075, 29.974149300000079 ] } },
{ "type": "Feature", "properties": { "م": 3.0, "اسم_ا": "مكتب أورانج مدينتي - أوبن اير مول", "عنوان": "مدينتي، أوبن اير مول، القاهرة", "المحا": "القاهرة", "الموق": "الخريطة", "X": 31.62928, "Y": 30.12358, "تصنيف": "مكتب اورنج" }, "geometry": { "type": "Point", "coordinates": [ 31.629282061000026, 30.123582338000062 ] } },
{ "type": "Feature", "properties": { "م": 4.0, "اسم_ا": "مكتب أورانج المعادي - شارع اللاسلكي", "عنوان": "شارع اللاسلكي، المعادي، القاهرة", "المحا": "القاهرة", "الموق": "الخريطة", "X": 31.2826, "Y": 29.98145, "تصنيف": "مكتب اورنج" }, "geometry": { "type": "Point", "coordinates": [ 31.282598943000039, 29.981445053000073 ] } },
{ "type": "Feature", "properties": { "م": 5.0, "اسم_ا": "مكتب أورانج المهندسين - نادي الزمالك", "عنوان": "بجوار نادي الزمالك، المهندسين، الجيزة", "المحا": "الجيزة", "الموق": "الخريطة", "X": 31.20319, "Y": 30.06577, "تصنيف": "مكتب اورنج" }, "geometry": { "type": "Point", "coordinates": [ 31.203192916000035, 30.065772095000057 ] } },
{ "type": "Feature", "properties": { "م": 6.0, "اسم_ا": "مكتب ميناء القاهرة الجوي", "عنوان": "مطار القاهرة الدولي، القاهرة", "المحا": "القاهرة", "الموق": "الخريطة", "X": 31.45916, "Y": 30.06873, "تصنيف": "مكتب عادي" }, "geometry": { "type": "Point", "coordinates": [ 31.459159158000034, 30.06873037400004 ] } },
{ "type": "Feature", "properties": { "م": 7.0, "اسم_ا": "مكتب سوق السيارات الجديد", "عنوان": "طريق العين السخنة، القاهرة", "المحا": "الإسكندرية", "الموق": "الخريطة", "X": 31.3379, "Y": 30.0315, "تصنيف": "مكتب عادي" }, "geometry": { "type": "Point", "coordinates": [ 31.3379, 30.0315 ] } },
{ "type": "Feature", "properties": { "م": 8.0, "اسم_ا": "مكتب أورانج سان ستيفانو", "عنوان": "سان ستيفانو مول، الإسكندرية", "المحا": "الإسكندرية", "الموق": "الخريطة", "X": 29.96697, "Y": 31.24518, "تصنيف": "مكتب اورنج" }, "geometry": { "type": "Point", "coordinates": [ 29.966966724000031, 31.245177255000044 ] } },
{ "type": "Feature", "properties": { "م": 9.0, "اسم_ا": "مكتب أورانج الإبراهيمية", "عنوان": "منطقة الإبراهيمية، الإسكندرية", "المحا": "الإسكندرية", "الموق": "الخريطة", "X": 29.92637, "Y": 31.21563, "تصنيف": "مكتب اورنج" }, "geometry": { "type": "Point", "coordinates": [ 29.926367761000051, 31.215628695000078 ] } },
{ "type": "Feature", "properties": { "م": 10.0, "اسم_ا": "مكتب خدمات مصر", "عنوان": "سيدي جابر ، الاسكندرية", "المحا": "الاسكندرية", "الموق": "الخريطة", "X": 29.9426, "Y": 31.2156, "تصنيف": "مكتب عادي" }, "geometry": { "type": "Point", "coordinates": [ 29.9426, 31.2156 ] } }
]
}
