var json____12 = {
"type": "FeatureCollection",
"name": "___12",
"crs": { "type": "name", "properties": { "name": "urn:ogc:def:crs:OGC:1.3:CRS84" } },
"features": [
{ "type": "Feature", "properties": { "م": 1.0, "رقم_ا": 1.0, "المحا": "القاهرة", "المقر": "نادي قضاة مصر بجوار دار القضاء العالي - وسط البلد", "المق_1": "امام محكمة الكيت كات", "x_مقتر": 31.21278, "y_مقتر": 30.06545 }, "geometry": { "type": "Point", "coordinates": [ 31.212784852000027, 30.065452452000045 ] } },
{ "type": "Feature", "properties": { "م": 3.0, "رقم_ا": 3.0, "المحا": "الجيزة", "المقر": "مجمع محاكم الكيت كات", "المق_1": "سور نادي الصيد", "x_مقتر": 31.20251, "y_مقتر": 30.04348 }, "geometry": { "type": "Point", "coordinates": [ 31.202506268000036, 30.043475441000055 ] } },
{ "type": "Feature", "properties": { "م": 4.0, "رقم_ا": 4.0, "المحا": "الجيزة", "المقر": "مجمع محاكم الكيت كات", "المق_1": "مجمع محاكم وادي حوف", "x_مقتر": 31.322, "y_مقتر": 29.853 }, "geometry": { "type": "Point", "coordinates": [ 31.322, 29.853 ] } },
{ "type": "Feature", "properties": { "م": 10.0, "رقم_ا": 10.0, "المحا": "القاهرة", "المقر": "ميدان رابعه العدويه مدينة نصر", "المق_1": "سور نادي الزهور", "x_مقتر": 31.3463, "y_مقتر": 30.0568 }, "geometry": { "type": "Point", "coordinates": [ 31.3463, 30.0568 ] } },
{ "type": "Feature", "properties": { "م": 11.0, "رقم_ا": 11.0, "المحا": "الدقهلية", "المقر": "طلخا (شارع صلاح سالم بجوار موقف ميت عنتر)", "المق_1": "امام مركز شرطة طلخا", "x_مقتر": 31.3749, "y_مقتر": 31.0536 }, "geometry": { "type": "Point", "coordinates": [ 31.3749, 31.0536 ] } },
{ "type": "Feature", "properties": { "م": 13.0, "رقم_ا": 13.0, "المحا": "الفيوم", "المقر": "ميدان التدريب قسم الفيوم", "المق_1": "محكمة الفيوم", "x_مقتر": 30.8419, "y_مقتر": 29.3085 }, "geometry": { "type": "Point", "coordinates": [ 30.8419, 29.3085 ] } },
{ "type": "Feature", "properties": { "م": 14.0, "رقم_ا": 14.0, "المحا": "القاهرة", "المقر": "شبرا (موقف احمد حلمي -شارع شبرا)", "المق_1": "سور نادي الشمس", "x_مقتر": 31.3206, "y_مقتر": 30.1121 }, "geometry": { "type": "Point", "coordinates": [ 31.3206, 30.1121 ] } },
{ "type": "Feature", "properties": { "م": 16.0, "رقم_ا": 16.0, "المحا": "القاهرة", "المقر": "ميدان محمد فريد أمام مترو محمد نجيب", "المق_1": "امام محكمة عابدين", "x_مقتر": 31.2468, "y_مقتر": 30.0462 }, "geometry": { "type": "Point", "coordinates": [ 31.2468, 30.0462 ] } },
{ "type": "Feature", "properties": { "م": 17.0, "رقم_ا": 17.0, "المحا": "القاهرة", "المقر": "شارع قدري أمام الحي بجوار مستشفى الحوض المرصود", "المق_1": "امام حي السيدة زينب", "x_مقتر": 31.2411, "y_مقتر": 30.0289 }, "geometry": { "type": "Point", "coordinates": [ 31.2411, 30.0289 ] } },
{ "type": "Feature", "properties": { "م": 18.0, "رقم_ا": 18.0, "المحا": "القليوبية", "المقر": "خلف قسم شرطة اول شبرا الخيمة", "المق_1": "محكمة شبرا الخيمة", "x_مقتر": 31.2472, "y_مقتر": 30.1236 }, "geometry": { "type": "Point", "coordinates": [ 31.2472, 30.1236 ] } },
{ "type": "Feature", "properties": { "م": 21.0, "رقم_ا": 21.0, "المحا": "القاهرة", "المقر": "شبرا (موقف احمد حلمي -شارع شبرا)", "المق_1": "امام محكمة زنانيري", "x_مقتر": 31.248, "y_مقتر": 30.1005 }, "geometry": { "type": "Point", "coordinates": [ 31.248, 30.1005 ] } },
{ "type": "Feature", "properties": { "م": 22.0, "رقم_ا": 22.0, "المحا": "القاهرة", "المقر": "شبرا (موقف احمد حلمي -شارع شبرا)", "المق_1": "امام محكمة زنانيري", "x_مقتر": 31.248, "y_مقتر": 30.1005 }, "geometry": { "type": "Point", "coordinates": [ 31.248, 30.1005 ] } }
]
}
